
/* Class = "IBUILabel"; text = "Date Selected: Jan 20, 2011"; ObjectID = "7"; */
"7.text" = "Date Selected: Jan 20, 2011";

/* Class = "IBUIBarButtonItem"; title = "Clear"; ObjectID = "11"; */
"11.title" = "Clear";

/* Class = "IBUIBarButtonItem"; title = "Next"; ObjectID = "12"; */
"12.title" = "Next";

/* Class = "IBUIBarButtonItem"; title = "Title"; ObjectID = "15"; */
"15.title" = "Title";
